/* Class = "NSButtonCell"; title = "Send message"; ObjectID = "nZ5-Oq-Ctd"; */
"nZ5-Oq-Ctd.title" = "傳送";
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "hY3-6m-E62"; */
"hY3-6m-E62.title" = "取消";
/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Enter your email address"; ObjectID = "fZW-qZ-toG"; */
"fZW-qZ-toG.ibShadowedNotApplicablePlaceholder" = "輸入您的電子郵件位址";
/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Enter your email address"; ObjectID = "fZW-qZ-toG"; */
"fZW-qZ-toG.ibShadowedIsNilPlaceholder" = "輸入您的電子郵件位址";
/* Class = "NSTextFieldCell"; placeholderString = "Enter your email address"; ObjectID = "X7M-AM-xbH"; */
"X7M-AM-xbH.placeholderString" = "輸入您的電子郵件位址";
/* Class = "NSButtonCell"; title = "Close"; ObjectID = "RoN-vw-2o2"; */
"RoN-vw-2o2.title" = "關閉";
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Q2L-Y4-vPa"; */
"Q2L-Y4-vPa.title" = "OtherViews";
/* Class = "NSTextFieldCell"; title = "[Click here] to report an ad or a broken website."; ObjectID = "JYT-6c-9RT"; */
"JYT-6c-9RT.title" = "[點擊這裡]以回報廣告或出錯的網站。";
/* Class = "NSButtonCell"; title = "Attach a diagnostic report to this message"; ObjectID = "Gvn-xo-bUq"; */
"Gvn-xo-bUq.title" = "附加診斷報告";
/* Class = "NSWindow"; title = "Support"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "支援";
/* Class = "NSTextFieldCell"; title = "Here you can contact our technical support department. Please use your actual email address so that we can respond."; ObjectID = "EiC-Qa-jm5"; */
"EiC-Qa-jm5.title" = "您可在此與我們的技術支援部門聯繫。請使用真實的電子郵件位址以便我們回覆。";
/* Class = "NSTextFieldCell"; title = "Message text"; ObjectID = "CS0-YZ-MHs"; */
"CS0-YZ-MHs.title" = "訊息文字內容";
